[StrandedSingle.OldManChatter_AnotherSwarm_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Another swarm!"
Subtitles[0]=(Text="Another swarm!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_AnotherSwarm_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Another swarm!"
Subtitles[0]=(Text="Another swarm!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_AreYouDeaf_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Are you deaf?"
Subtitles[0]=(Text="Are you deaf?")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_AreYouDeafRight_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Are you deaf? I said right! Does that sound like left?"
Subtitles[0]=(Text="Are you deaf? I said right! Does that sound like left?")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_AreYouStupidLeft_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Are you stupid? I said left, left, left!"
Subtitles[0]=(Text="Are you stupid? I said left, left, left!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_AreYouStupidLeft_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Are you stupid? I said left!"
Subtitles[0]=(Text="Are you stupid? I said left!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Attacked_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment="NOTES[<Sounds of getting bitten by the Kryll>], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Attacked_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment="NOTES[<Sounds of getting bitten by the Kryll>], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Attacked_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment="NOTES[<Sounds of getting bitten by the Kryll>], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Attacked_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment="NOTES[<Sounds of getting bitten by the Kryll>], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Attacked_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment="NOTES[<Sounds of getting bitten by the Kryll>], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Attacked_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment="NOTES[<Sounds of getting bitten by the Kryll>], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Attacked_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment="NOTES[<Sounds of getting bitten by the Kryll>], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_BetterNotBeTooLate_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="We better not be too late."
Subtitles[0]=(Text="We better not be too late.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_BetterNotBeTooLate_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="We better not be too late."
Subtitles[0]=(Text="We better not be too late.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_BetterNotBeTooLate_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="We better not be too late."
Subtitles[0]=(Text="We better not be too late.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_BorrowMyGlasses_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Wanna borrow my glasses?"
Subtitles[0]=(Text="Wanna borrow my glasses?")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_BorrowMyGlasses_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Do you wanna borrow my glasses?"
Subtitles[0]=(Text="Do you wanna borrow my glasses?")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_BurnEm_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Burn 'em!"
Subtitles[0]=(Text="Burn 'em!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_BurnEm_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Burn 'em!"
Subtitles[0]=(Text="Burn 'em!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_DipshitRight_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Dipshit, right!"
Subtitles[0]=(Text="Dipshit, right!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_EightOClock_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Eight o'clock!"
Subtitles[0]=(Text="Eight o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_EightOClock_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Eight o'clock!"
Subtitles[0]=(Text="Eight o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_ElevenOClock_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Eleven o'clock!"
Subtitles[0]=(Text="Eleven o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_ElevenOClock_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Eleven o'clock!"
Subtitles[0]=(Text="Eleven o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_EngineOrLightPickOne_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Engine or light—pick one!"
Subtitles[0]=(Text="Engine or light—pick one!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_EngineOrLightPickOne_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Engine or light—pick one!"
Subtitles[0]=(Text="Engine or light—pick one!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_EngineOrLightPickOne_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Engine or light—pick one!"
Subtitles[0]=(Text="Engine or light—pick one!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_EngineOrLightPickOne_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Engine or light—pick one!"
Subtitles[0]=(Text="Engine or light—pick one!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_FiveOClock_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Five o'clock!"
Subtitles[0]=(Text="Five o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_FiveOClock_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Five o'clock!"
Subtitles[0]=(Text="Five o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_FourOClock_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Four o'clock!"
Subtitles[0]=(Text="Four o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_FourOClock_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Four o'clock!"
Subtitles[0]=(Text="Four o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GetBackOnFreeway_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Pra trÁs on the freeway!"
Subtitles[0]=(Text="Pra trÁs on the freeway!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GetBackOnFreeway_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Pra trÁs on the freeway!"
Subtitles[0]=(Text="Pra trÁs on the freeway!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GetBackOnFreeway_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Pra trÁs on the freeway!"
Subtitles[0]=(Text="Pra trÁs on the freeway!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GetBackOnFreeway_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Pra trÁs on the freeway!"
Subtitles[0]=(Text="Pra trÁs on the freeway!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GetBackOnFreeway_AdLib01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Please, Pra trÁs on the freeway!"
Subtitles[0]=(Text="Please, Pra trÁs on the freeway!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GetOffFreewayDumbass_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Get off the freeway! Dumbass."
Subtitles[0]=(Text="Get off the freeway! Dumbass.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GetOffFreewayDumbass_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Get off the freeway! Dumbass."
Subtitles[0]=(Text="Get off the freeway! Dumbass.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GetOnFreeway_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Get on the freeway!"
Subtitles[0]=(Text="Get on the freeway!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GetOnFreeway_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Get on the freeway!"
Subtitles[0]=(Text="Get on the freeway!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GetOnFreeway_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Get on the freeway!"
Subtitles[0]=(Text="Get on the freeway!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GetOnFreeway_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Get on the freeway!"
Subtitles[0]=(Text="Get on the freeway!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GetOnFreeway_Adlib01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Are you deaf? Get on the freeway!"
Subtitles[0]=(Text="Are you deaf? Get on the freeway!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GonnaBeKryllUseUVTurret_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="There's gonna be Kryll. Use the UV turret."
Subtitles[0]=(Text="There's gonna be Kryll. Use the UV turret.")
Comment="NOTES[], TRIGGER[Instructions on How to Fight Kryll], GLOSSARY[]"

[StrandedSingle.OldManChatter_GonnaBeKryllUseUVTurret_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="There's gonna be Kryll. Use the UV turret."
Subtitles[0]=(Text="There's gonna be Kryll. Use the UV turret.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GoStraight_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Go straight!"
Subtitles[0]=(Text="Go straight!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GoStraight_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Go straight!"
Subtitles[0]=(Text="Go straight!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GrabTheUVLight_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Grab the UV light!"
Subtitles[0]=(Text="Grab the UV light!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_GrabTheUVLight_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Grab the UV light!"
Subtitles[0]=(Text="Grab the UV light!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_HaveIExpressedGratitude_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Have I expressed my gratitude for this shit?"
Subtitles[0]=(Text="Have I expressed my gratitude for this shit?")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_HaveIExpressedGratitude_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Have I expressed my gratitude for this shit?"
Subtitles[0]=(Text="Have I expressed my gratitude for this shit?")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_HearThat_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hear that?"
Subtitles[0]=(Text="Hear that?")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_HearThat_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hear that? It's just up ahead."
Subtitles[0]=(Text="Hear that? It's just up ahead.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_HereComesSomeMore_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Here come some more!"
Subtitles[0]=(Text="Here come some more!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_HereComesSomeMore_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Here come some more!"
Subtitles[0]=(Text="Here come some more!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_HereTheyComeAgain_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Here they come again!"
Subtitles[0]=(Text="Here they come again!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_HereTheyComeAgain_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Here they come again!"
Subtitles[0]=(Text="Here they come again!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_IdiotManUVTurret_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh … one of you idiots needs to man the UV turret."
Subtitles[0]=(Text="Oh … one of you idiots needs to man the UV turret.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_IdiotManUVTurret_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="One of you idiots needs to man the UV turret."
Subtitles[0]=(Text="One of you idiots needs to man the UV turret.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_IdiotUseUVTurret_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="One of you idiots needs to use the UV turret."
Subtitles[0]=(Text="One of you idiots needs to use the UV turret.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_IdiotUseUVTurret_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="One of you idiots needs to use the UV turret."
Subtitles[0]=(Text="One of you idiots needs to use the UV turret.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_IdiotUseUVTurret_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="One of you idiots needs to use the UV turret."
Subtitles[0]=(Text="One of you idiots needs to use the UV turret.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_IdiotUseUVTurret_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="One of you idiots needs to use the UV turret."
Subtitles[0]=(Text="One of you idiots needs to use the UV turret.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Incoming_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Incoming!"
Subtitles[0]=(Text="Incoming!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Incoming_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Incoming!"
Subtitles[0]=(Text="Incoming!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_IShouldDoItYouSuck_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Maybe I should do it. You suck!"
Subtitles[0]=(Text="Maybe I should do it. You suck!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_IShouldDoItYouSuck_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Maybe I should do it. You suck!"
Subtitles[0]=(Text="Maybe I should do it. You suck!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_IShouldDoItYouSuck_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Maybe I should do it. You suck!"
Subtitles[0]=(Text="Maybe I should do it. You suck!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_JunkerLightOrEngineNotBoth_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="This Junker can only power the light or the engine, not both!"
Subtitles[0]=(Text="This Junker can only power the light or the engine, not both!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_JunkerLightOrEngineNotBoth_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="This Junker can only power the light or the engine, not both!"
Subtitles[0]=(Text="This Junker can only power the light or the engine, not both!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_JunkerTurretOrEngineNotBoth_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="This Junker can only power the turret or the engine, not both!"
Subtitles[0]=(Text="This Junker can only power the turret or the engine, not both!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_JunkerTurretOrEngineNotBoth_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="This Junker can only power the turret or the engine, not both!"
Subtitles[0]=(Text="This Junker can only power the turret or the engine, not both!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_JustUpAhead_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="It's just up ahead."
Subtitles[0]=(Text="It's just up ahead.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_JustUpAhead_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="It's just up ahead."
Subtitles[0]=(Text="It's just up ahead.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_KeepEmOffOfMe_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Keep 'em off me!"
Subtitles[0]=(Text="Keep 'em off me!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_KeepEmOffOfMe_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh, sick … keep 'em off me!"
Subtitles[0]=(Text="Oh, sick … keep 'em off me!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_KeepGoing_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Keep going!"
Subtitles[0]=(Text="Keep going!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Kryll_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kryll!"
Subtitles[0]=(Text="Kryll!")
Comment="NOTES[The Old Man's chatter is used in the driving level(s).], TRIGGER[Calling Out Threat], GLOSSARY[]"

[StrandedSingle.OldManChatter_Kryll_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kryll!"
Subtitles[0]=(Text="Kryll!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Kryll_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kryll!"
Subtitles[0]=(Text="Kryll!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_LavernLightOrEngineNotBoth_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Laverne can only power the light or the engine, not both!"
Subtitles[0]=(Text="Laverne can only power the light or the engine, not both!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_LavernLightOrEngineNotBoth_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Laverne can only power the light or the engine, not both!"
Subtitles[0]=(Text="Laverne can only power the light or the engine, not both!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_LavernTurretOrEngineNotBoth_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Laverne can only power the turret or the engine, not both!"
Subtitles[0]=(Text="Laverne can only power the turret or the engine, not both!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_LavernTurretOrEngineNotBoth_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Laverne can only power the turret or the engine, not both!"
Subtitles[0]=(Text="Laverne can only power the turret or the engine, not both!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_LeftISaid_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Left, I said!"
Subtitles[0]=(Text="Left, I said!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_LeftYouNumbskull_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Left, ya numbskull!"
Subtitles[0]=(Text="Left, ya numbskull!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_LightEmUp_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Light 'em up!"
Subtitles[0]=(Text="Light 'em up!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_LightEmUp_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Light 'em up!"
Subtitles[0]=(Text="Light 'em up!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Locust_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Locust!"
Subtitles[0]=(Text="Locust!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Locust_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Locust!"
Subtitles[0]=(Text="Locust!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_LookOut_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Look out!"
Subtitles[0]=(Text="Look out!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_LookOut_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Look out!"
Subtitles[0]=(Text="Look out!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_ManUVTurret_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="There's gonna be Kryll. You better man the UV turret."
Subtitles[0]=(Text="There's gonna be Kryll. You better man the UV turret.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_ManUVTurret_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="There's gonna be Kryll. You better man the UV turret."
Subtitles[0]=(Text="There's gonna be Kryll. You better man the UV turret.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_MoreKryll_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="More Kryll!"
Subtitles[0]=(Text="More Kryll!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_MoreKryll_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="More Kryll!"
Subtitles[0]=(Text="More Kryll!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_MoreKryll_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="More Kryll!"
Subtitles[0]=(Text="More Kryll!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_MoreKryll_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="More Kryll!"
Subtitles[0]=(Text="More Kryll!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_NextTimeIllStayGasStation_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Next time, I'll stay with the exploding gas station."
Subtitles[0]=(Text="Next time, I'll stay with the exploding gas station.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_NextTimeIllStayGasStation_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Next time, I'll stay with the exploding gas station."
Subtitles[0]=(Text="Next time, I'll stay with the exploding gas station.")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_NineOClock_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Nine o'clock!"
Subtitles[0]=(Text="Nine o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_NineOClock_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Nine o'clock!"
Subtitles[0]=(Text="Nine o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_NotAgain_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Not again!"
Subtitles[0]=(Text="Not again!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_NotAgain_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Not again!"
Subtitles[0]=(Text="Not again!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_NotAgain_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Not again!"
Subtitles[0]=(Text="Not again!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_NotAgain_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Not again!"
Subtitles[0]=(Text="Not again!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_NowKeepGoing_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Now keep going!"
Subtitles[0]=(Text="Now keep going!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_OhShitNotAgain_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Oh shit, not again! Oh, oh …"
Subtitles[0]=(Text="Oh shit, not again! Oh, oh …")
Comment="NOTES[Easter egg line? Fart sound in the middle, between the two lines.], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_OneOClock_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="One o'clock!"
Subtitles[0]=(Text="One o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_OneOClock_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="One o'clock!"
Subtitles[0]=(Text="One o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_OverThere_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Over there!"
Subtitles[0]=(Text="Over there!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_OverThere_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Over there!"
Subtitles[0]=(Text="Over there!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_RightISaid_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Right, I said!"
Subtitles[0]=(Text="Right, I said!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_RightISaid_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Right, I said!"
Subtitles[0]=(Text="Right, I said!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_RightYaIdiot_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Right, ya idiot!"
Subtitles[0]=(Text="Right, ya idiot!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_RightYaIdiot_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Right, ya idiot!"
Subtitles[0]=(Text="Right, ya idiot!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_SevenOClock_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Seven o'clock!"
Subtitles[0]=(Text="Seven o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_SevenOClock_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Seven o'clock!"
Subtitles[0]=(Text="Seven o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_SixOClock_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Six o'clock!"
Subtitles[0]=(Text="Six o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_SixOClock_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Six o'clock!"
Subtitles[0]=(Text="Six o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_SmokeEm_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Smoke 'em!"
Subtitles[0]=(Text="Smoke 'em!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_SmokeEm_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Smoke 'em!"
Subtitles[0]=(Text="Smoke 'em!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_SoundsLilkeTheyCouldUseHelp_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Sounds like they could use your help!"
Subtitles[0]=(Text="Sounds like they could use your help!")
Comment="NOTES[Copyedits for subtitles: Note italic on \"your.\"], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_SoundsLilkeTheyCouldUseHelp_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Yeah, sounds like they could use your help!"
Subtitles[0]=(Text="Yeah, sounds like they could use your help!")
Comment="NOTES[Copyedits for subtitles: Note italic on \"your.\"], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_StraightAhead_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="It's straight ahead!"
Subtitles[0]=(Text="It's straight ahead!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_StraightAhead_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="It's straight ahead!"
Subtitles[0]=(Text="It's straight ahead!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Swarm_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Swarm!"
Subtitles[0]=(Text="Swarm!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_Swarm_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Swarm!"
Subtitles[0]=(Text="Swarm!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TakeNextOfframp_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Take the next off-ramp!"
Subtitles[0]=(Text="Take the next off-ramp!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TakeNextOfframp_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Take the next off-ramp!"
Subtitles[0]=(Text="Take the next off-ramp!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TakeThisExit_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Take this exit!"
Subtitles[0]=(Text="Take this exit!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TakeThisExitNow_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Take this exit now!"
Subtitles[0]=(Text="Take this exit now!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TakeThisOnramp_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Take this on-ramp!"
Subtitles[0]=(Text="Take this on-ramp!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TakeThisOnramp_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Take this on-ramp!"
Subtitles[0]=(Text="Take this on-ramp!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TenOClock_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Ten o'clock!"
Subtitles[0]=(Text="Ten o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TenOClock_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Ten o'clock!"
Subtitles[0]=(Text="Ten o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_There_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="There!"
Subtitles[0]=(Text="There!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_There_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="There!"
Subtitles[0]=(Text="There!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TheresKryll_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="There's Kryll!"
Subtitles[0]=(Text="There's Kryll!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TheresKryll_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="There's Kryll!"
Subtitles[0]=(Text="There's Kryll!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TheyreOnMe_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Aah! They're on me!"
Subtitles[0]=(Text="Aah! They're on me!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TheyreOnMe_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Aah! They're on me!"
Subtitles[0]=(Text="Aah! They're on me!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_ThreeOClock_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Three o'clock!"
Subtitles[0]=(Text="Three o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_ThreeOClock_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Three o'clock!"
Subtitles[0]=(Text="Three o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TurnLeft_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Turn left!"
Subtitles[0]=(Text="Turn left!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TurnLeft_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Turn left!"
Subtitles[0]=(Text="Turn left!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TurnRight_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Turn right!"
Subtitles[0]=(Text="Turn right!")
Comment="NOTES[], TRIGGER[Driving Directions], GLOSSARY[]"

[StrandedSingle.OldManChatter_TurnRight_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Turn right!"
Subtitles[0]=(Text="Turn right!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TwelveOClock_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Twelve o'clock!"
Subtitles[0]=(Text="Twelve o'clock!")
Comment="NOTES[], TRIGGER[Direction of Threat], GLOSSARY[]"

[StrandedSingle.OldManChatter_TwelveOClock_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Twelve o'clock!"
Subtitles[0]=(Text="Twelve o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TwoOClock_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Two o'clock!"
Subtitles[0]=(Text="Two o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_TwoOClock_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Two o'clock!"
Subtitles[0]=(Text="Two o'clock!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_UseUVTurret_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Use the UV turret!"
Subtitles[0]=(Text="Use the UV turret!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_UseUVTurret_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Use the UV turret!"
Subtitles[0]=(Text="Use the UV turret!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_WatchOut_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Cuidado!"
Subtitles[0]=(Text="Cuidado!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_WatchOut_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Cuidado!"
Subtitles[0]=(Text="Cuidado!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_WillThisEverEnd_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Will this ever end?!"
Subtitles[0]=(Text="Will this ever end?!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

[StrandedSingle.OldManChatter_WillThisEverEnd_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Will this ever end?!"
Subtitles[0]=(Text="Will this ever end?!")
Comment="NOTES[], TRIGGER[], GLOSSARY[]"

